[A_Weapons.WT_Bandit_Shotgun WeaponTypeDefinition]
Typename="Escopeta"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Weapons.WT_Hyperion_Shotgun WeaponTypeDefinition]
Typename="Escopeta"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Weapons.WT_Hyperion_Shotgun:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""
NoConstraintText="Aumenta a precisão ao disparar."
Suffix=""
Prefix=""

[A_Weapons.WT_Jakobs_Shotgun WeaponTypeDefinition]
Typename="Escopeta"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Weapons.WT_Jakobs_Shotgun:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Dispara tão rápido quanto você puder apertar o gatilho."
NoConstraintText=""
Suffix=""
Prefix=""

[A_Weapons.WT_Tediore_Shotgun WeaponTypeDefinition]
Typename="Escopeta"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Weapons.WT_Tediore_Shotgun:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description=""
NoConstraintText="Explode como uma granada ao recarregar."
Suffix=""
Prefix=""

[A_Weapons.WT_Torgue_Shotgun WeaponTypeDefinition]
Typename="Escopeta"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Name.Prefix.Prefix_Barrel_Bandit_TripleBarrel WeaponNamePartDefinition]
PartName="Triple Barreled"

[Name.Prefix.Prefix_Barrel_Hyperion_Accuracy WeaponNamePartDefinition]
PartName="Hunter's"

[Name.Prefix.Prefix_Barrel_Jakobs_DoubleBarrel WeaponNamePartDefinition]
PartName="Double Barreled"

[Name.Prefix.Prefix_Elemental_Corrosive WeaponNamePartDefinition]
PartName="Corrosive"

[Name.Prefix.Prefix_Elemental_Incendiary WeaponNamePartDefinition]
PartName="Incendiary"

[Name.Prefix.Prefix_Elemental_Shock WeaponNamePartDefinition]
PartName="Shock"

[Name.Prefix.Prefix_Elemental_Slag WeaponNamePartDefinition]
PartName="Slag"

[Name.Prefix.Prefix_Tech_1_Skeet WeaponNamePartDefinition]
PartName="Skeet"

[Name.Prefix.Prefix_Tech_2_Critical WeaponNamePartDefinition]
PartName="Critical"

[Name.Prefix.Prefix_Tech_3_Reload WeaponNamePartDefinition]
PartName="Quick Load"

[Name.Prefix.Prefix_VerticalGrip_Stability WeaponNamePartDefinition]
PartName="Assault"

[Name.Prefix_Bandit.Prefix_Barrel_Bandit_TripleBarrel WeaponNamePartDefinition]
PartName="Threpul Bareld"

[Name.Prefix_Bandit.Prefix_Barrel_Bandit_U_Three WeaponNamePartDefinition]
PartName="Thre"

[Name.Prefix_Bandit.Prefix_Barrel_Hyperion_Accuracy WeaponNamePartDefinition]
PartName="Huntining"

[Name.Prefix_Bandit.Prefix_Barrel_Jakobs_DoubleBarrel WeaponNamePartDefinition]
PartName="Duble Bareld"

[Name.Prefix_Bandit.Prefix_Bayonet_2 WeaponNamePartDefinition]
PartName="Slising"

[Name.Prefix_Bandit.Prefix_Elemental_Corrosive WeaponNamePartDefinition]
PartName="Crudy"

[Name.Prefix_Bandit.Prefix_Elemental_Incendiary WeaponNamePartDefinition]
PartName="Fire Fire"

[Name.Prefix_Bandit.Prefix_Elemental_Shock WeaponNamePartDefinition]
PartName="Zapper"

[Name.Prefix_Bandit.Prefix_Elemental_Slag WeaponNamePartDefinition]
PartName="Slaged"

[Name.Prefix_Bandit.Prefix_Legendary_Sledges WeaponNamePartDefinition]
PartName="Sledge's"

[Name.Prefix_Bandit.Prefix_MoonClip_MagSize WeaponNamePartDefinition]
PartName="Drumed"

[Name.Prefix_Bandit.Prefix_ShotgunShell_GeneralBoost WeaponNamePartDefinition]
PartName="Redy Stedy"

[Name.Prefix_Bandit.Prefix_Tech1_Skeet WeaponNamePartDefinition]
PartName="Sketer"

[Name.Prefix_Bandit.Prefix_Tech2_Critical WeaponNamePartDefinition]
PartName="Critikal Hit"

[Name.Prefix_Bandit.Prefix_Tech3_Reload WeaponNamePartDefinition]
PartName="Quik Loadeder"

[Name.Prefix_Bandit.Prefix_VerticalGrip_Stability WeaponNamePartDefinition]
PartName="Assssult"

[Name.Prefix_Hyperion.Prefix_Barrel_Bandit_TripleBarrel WeaponNamePartDefinition]
PartName="Tri Fusion"

[Name.Prefix_Hyperion.Prefix_Barrel_Hyperion_Accuracy WeaponNamePartDefinition]
PartName="Customer Focused"

[Name.Prefix_Hyperion.Prefix_Barrel_Jakobs_DoubleBarrel WeaponNamePartDefinition]
PartName="Bilateral"

[Name.Prefix_Hyperion.Prefix_Bayonet_1 WeaponNamePartDefinition]
PartName="Restructuring"

[Name.Prefix_Hyperion.Prefix_Elemental_Corrosive WeaponNamePartDefinition]
PartName="Industrial"

[Name.Prefix_Hyperion.Prefix_Elemental_Incendiary WeaponNamePartDefinition]
PartName="Clement"

[Name.Prefix_Hyperion.Prefix_Elemental_Shock WeaponNamePartDefinition]
PartName="Conductive"

[Name.Prefix_Hyperion.Prefix_Elemental_Slag WeaponNamePartDefinition]
PartName="Negative"

[Name.Prefix_Hyperion.Prefix_MoonClip_MagSize WeaponNamePartDefinition]
PartName="Scalable"

[Name.Prefix_Hyperion.Prefix_ShotgunShell_GeneralBoost WeaponNamePartDefinition]
PartName="Social"

[Name.Prefix_Hyperion.Prefix_Tech1_Skeet WeaponNamePartDefinition]
PartName="Potential"

[Name.Prefix_Hyperion.Prefix_Tech2_Critical WeaponNamePartDefinition]
PartName="Critical"

[Name.Prefix_Hyperion.Prefix_Tech3_Reload WeaponNamePartDefinition]
PartName="Reactive"

[Name.Prefix_Hyperion.Prefix_VerticalGrip_Stability WeaponNamePartDefinition]
PartName="Practicable"

[Name.Prefix_Jakobs.Prefix_Bayonet_1 WeaponNamePartDefinition]
PartName="Barbed"

[Name.Prefix_Jakobs.Prefix_MoonClip_MagSize WeaponNamePartDefinition]
PartName="Sidewinder"

[Name.Prefix_Jakobs.Prefix_ShotgunShell_GeneralBoost WeaponNamePartDefinition]
PartName="Well Kept"

[Name.Prefix_Jakobs.Prefix_Tech1_Skeet WeaponNamePartDefinition]
PartName="Huntin'"

[Name.Prefix_Jakobs.Prefix_Tech2_Critical WeaponNamePartDefinition]
PartName="Doc's"

[Name.Prefix_Jakobs.Prefix_Tech3_Reload WeaponNamePartDefinition]
PartName="Texas"

[Name.Prefix_Jakobs.Prefix_VerticalGrip_Stability WeaponNamePartDefinition]
PartName="Rustler's"

[Name.Prefix_Tediore.Prefix_Bayonet_1 WeaponNamePartDefinition]
PartName="Swiss"

[Name.Prefix_Tediore.Prefix_Elemental_Corrosive WeaponNamePartDefinition]
PartName="Spring Time"

[Name.Prefix_Tediore.Prefix_Elemental_Incendiary WeaponNamePartDefinition]
PartName="Sunny"

[Name.Prefix_Tediore.Prefix_Elemental_Shock WeaponNamePartDefinition]
PartName="Blue Light"

[Name.Prefix_Tediore.Prefix_Elemental_Slag WeaponNamePartDefinition]
PartName="Boosted"

[Name.Prefix_Tediore.Prefix_MoonClip_MagSize WeaponNamePartDefinition]
PartName="Extra Large"

[Name.Prefix_Tediore.Prefix_ShotgunShell_GeneralBoost WeaponNamePartDefinition]
PartName="New and Improved"

[Name.Prefix_Tediore.Prefix_Tech1_Skeet WeaponNamePartDefinition]
PartName="Original"

[Name.Prefix_Tediore.Prefix_Tech2_Critical WeaponNamePartDefinition]
PartName="Royal"

[Name.Prefix_Tediore.Prefix_Tech3_Reload WeaponNamePartDefinition]
PartName="Basic"

[Name.Prefix_Tediore.Prefix_VerticalGrip_Stability WeaponNamePartDefinition]
PartName="Gentle"

[Name.Prefix_Torgue.Prefix_Barrel_Bandit_TripleBarrel WeaponNamePartDefinition]
PartName="Three Way"

[Name.Prefix_Torgue.Prefix_Barrel_Hyperion_Accuracy WeaponNamePartDefinition]
PartName="Fixated"

[Name.Prefix_Torgue.Prefix_Barrel_Jakobs_DoubleBarrel WeaponNamePartDefinition]
PartName="Double Lovin'"

[Name.Prefix_Torgue.Prefix_Bayonet_2 WeaponNamePartDefinition]
PartName="Bad Touch"

[Name.Prefix_Torgue.Prefix_MoonClip_MagSize WeaponNamePartDefinition]
PartName="Desperate"

[Name.Prefix_Torgue.Prefix_ShotgunShell_GeneralBoost WeaponNamePartDefinition]
PartName="Sinewy"

[Name.Prefix_Torgue.Prefix_Tech1_Skeet WeaponNamePartDefinition]
PartName="Potent"

[Name.Prefix_Torgue.Prefix_Tech2_Critical WeaponNamePartDefinition]
PartName="Juicy"

[Name.Prefix_Torgue.Prefix_Tech3_Reload WeaponNamePartDefinition]
PartName="Impetuous"

[Name.Prefix_Torgue.Prefix_VerticalGrip_Stability WeaponNamePartDefinition]
PartName="Casual"

[Name.Title.Title__Shotgun WeaponNamePartDefinition]
PartName="Shotgun"

[Name.Title.Title__Unique_Blockhead WeaponNamePartDefinition]
PartName="Blockhead"

[Name.Title.Title__Unique_Blockhead:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Experimente também o Minecraft!"
Suffix=""
Prefix=""

[Name.Title.Title__Unique_Dog WeaponNamePartDefinition]
PartName="Dog"

[Name.Title.Title__Unique_Dog:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Porque um canhão é pouco e dois também não são grande coisa."
Suffix=""
Prefix=""

[Name.Title.Title__Unique_HeartBreaker WeaponNamePartDefinition]
PartName="Heart Breaker"

[Name.Title.Title__Unique_HeartBreaker:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Vou ter que magoar os sentimentos de alguém..."
Suffix=""
Prefix=""

[Name.Title.Title__Unique_Landscaper WeaponNamePartDefinition]
PartName="Landscaper"

[Name.Title.Title__Unique_Landscaper:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Fora das minhas terras!"
Suffix=""
Prefix=""

[Name.Title.Title__Unique_Octo WeaponNamePartDefinition]
PartName="Octo"

[Name.Title.Title__Unique_Octo:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Oito com cara de 9."
Suffix=""
Prefix=""

[Name.Title.Title__Unique_RokSalt WeaponNamePartDefinition]
PartName="RokSalt"

[Name.Title.Title__Unique_RokSalt:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Não desista, recarregue!"
Suffix=""
Prefix=""

[Name.Title.Title__Unique_Shotgun1340 WeaponNamePartDefinition]
PartName="Shotgun 1340"

[Name.Title.Title__Unique_Shotgun1340:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Adoro ser uma arma."
Suffix=""
Prefix=""

[Name.Title.Title__Unique_Teeth WeaponNamePartDefinition]
PartName="Teeth of Terramorphous"

[Name.Title.Title__Unique_Teeth:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Seus dentes são assustadores..."
Suffix=""
Prefix=""

[Name.Title.Title__Unique_TidalWave WeaponNamePartDefinition]
PartName="Tidal Wave"

[Name.Title.Title__Unique_TidalWave:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Drope a onda, cara!"
Suffix=""
Prefix=""

[Name.Title.Title__Unique_Triquetra WeaponNamePartDefinition]
PartName="Triquetra"

[Name.Title.Title__Unique_Triquetra:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="O bom é matar de três em três."
Suffix=""
Prefix=""

[Name.Title_Alien.Title__Splatgun WeaponNamePartDefinition]
PartName="Splatgun"

[Name.Title_Bandit.Title__Shotgun WeaponNamePartDefinition]
PartName="Skatergun"

[Name.Title_Bandit.Title__Splatgun WeaponNamePartDefinition]
PartName="Splasher Blashter"

[Name.Title_Bandit.Title_Barrel_Bandit_TripleBarrel WeaponNamePartDefinition]
PartName="Room Clener"

[Name.Title_Bandit.Title_Barrel_Hyperion_Accuracy WeaponNamePartDefinition]
PartName="longer ragne kilier"

[Name.Title_Bandit.Title_Barrel_Jakobs_DoubleBarrel WeaponNamePartDefinition]
PartName="Stret Sweper"

[Name.Title_Bandit.Title_Barrel_Torgue_QuadBarrel WeaponNamePartDefinition]
PartName="oberkil!"

[Name.Title_Bandit.Title_Legendary_Shotgun WeaponNamePartDefinition]
PartName="Shotgun"

[Name.Title_Bandit.Title_Legendary_Shotgun:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="A lenda vive!"
Suffix=""
Prefix=""

[Name.Title_Hyperion.Title__Shotgun WeaponNamePartDefinition]
PartName="Projectile Diversification"

[Name.Title_Hyperion.Title_Barrel_Bandit_TripleBarrel WeaponNamePartDefinition]
PartName="Crowdsourcing"

[Name.Title_Hyperion.Title_Barrel_Hyperion_Accuracy WeaponNamePartDefinition]
PartName="Thinking"

[Name.Title_Hyperion.Title_Barrel_Jakobs_DoubleBarrel WeaponNamePartDefinition]
PartName="Face Time"

[Name.Title_Hyperion.Title_Barrel_Torgue_QuadBarrel WeaponNamePartDefinition]
PartName="Development"

[Name.Title_Hyperion.Title_Legendary_ConferenceCall WeaponNamePartDefinition]
PartName="Conference Call"

[Name.Title_Hyperion.Title_Legendary_ConferenceCall:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Chamaremos o mundo inteiro de uma só vez."
Suffix=""
Prefix=""

[Name.Title_Jakobs.Title__Shotgun WeaponNamePartDefinition]
PartName="Scattergun"

[Name.Title_Jakobs.Title_Barrel_Bandit_TripleBarrel WeaponNamePartDefinition]
PartName="Bushwack"

[Name.Title_Jakobs.Title_Barrel_Hyperion_Accuracy WeaponNamePartDefinition]
PartName="Longrider"

[Name.Title_Jakobs.Title_Barrel_Jakobs_DoubleBarrel WeaponNamePartDefinition]
PartName="Coach Gun"

[Name.Title_Jakobs.Title_Barrel_Torgue_QuadBarrel WeaponNamePartDefinition]
PartName="Quad"

[Name.Title_Jakobs.Title_Legendary_Striker WeaponNamePartDefinition]
PartName="Striker"

[Name.Title_Jakobs.Title_Legendary_Striker:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Fandir?  Treze."
Suffix=""
Prefix=""

[Name.Title_Tediore.Title__Shotgun WeaponNamePartDefinition]
PartName="Home Security"

[Name.Title_Tediore.Title_Barrel_Bandit_TripleBarrel WeaponNamePartDefinition]
PartName="Triple Barrels!"

[Name.Title_Tediore.Title_Barrel_Hyperion_Accuracy WeaponNamePartDefinition]
PartName="Sportsman"

[Name.Title_Tediore.Title_Barrel_Jakobs_DoubleBarrel WeaponNamePartDefinition]
PartName="Double Barrels!"

[Name.Title_Tediore.Title_Barrel_Torgue_QuadBarrel WeaponNamePartDefinition]
PartName="Shotgun Supreme!"

[Name.Title_Tediore.Title_Legendary_Deliverance WeaponNamePartDefinition]
PartName="Deliverance"

[Name.Title_Tediore.Title_Legendary_Deliverance:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Kiki pediu uma escopeta."
Suffix=""
Prefix=""

[Name.Title_Torgue.Title__Shotgun WeaponNamePartDefinition]
PartName="Bangstick"

[Name.Title_Torgue.Title__Splatgun WeaponNamePartDefinition]
PartName="Splatter"

[Name.Title_Torgue.Title_Barrel_Bandit_TripleBarrel WeaponNamePartDefinition]
PartName="Hulk"

[Name.Title_Torgue.Title_Barrel_Hyperion_Accuracy WeaponNamePartDefinition]
PartName="Stalker"

[Name.Title_Torgue.Title_Barrel_Jakobs_DoubleBarrel WeaponNamePartDefinition]
PartName="Pounder"

[Name.Title_Torgue.Title_Barrel_Torgue_QuadBarrel WeaponNamePartDefinition]
PartName="Ravager"

[Name.Title_Torgue.Title_Legendary_Flakker WeaponNamePartDefinition]
PartName="Flakker"

[Name.Title_Torgue.Title_Legendary_Flakker:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description=""
NoConstraintText="Metralha para o mundo."
Suffix=""
Prefix=""

[Skills.Skill_1340 SkillDefinition]
SkillName="Vamos falar de pontaria"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

